[
  {
    "id": 1,
    "title": "Jiffy Redondo base organica para enraizar",
    "category": "Sustratos",
    "shortDescription": "Disco de turba prensada para germinación de semillas.",
    "stock": 100,
    "price": 590,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620333/JiffyRedondo_oj5eyx.jpg",
    "longDescription": "El Jiffy Redondo es un disco de turba prensada especialmente diseñado para facilitar el proceso de germinación. Fabricado con materiales orgánicos y biodegradables, este producto brinda un ambiente óptimo para el desarrollo radicular de las plantas desde su etapa inicial. Al humedecerse, el Jiffy se expande formando un pequeño contenedor que retiene la humedad, asegurando una germinación efectiva. Es ideal tanto para principiantes como para cultivadores experimentados que buscan un inicio limpio y eficiente para sus cultivos."
  },
  {
    "id": 2,
    "title": "Sustrato Growmix - 80 Lt aereado para cultivo",
    "category": "Sustratos",
    "shortDescription": "Mezcla de sustrato ideal para el cultivo en macetas.",
    "stock": 50,
    "price": 23650,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620335/SustratoGrowmix80Lts_ruzgzm.jpg",
    "longDescription": "El Sustrato Growmix es una mezcla cuidadosamente elaborada con turba, perlita y otros componentes que garantizan una aireación y retención hídrica óptima para tus plantas. Su presentación de 80 litros es ideal para cultivos de gran escala o para quienes desean asegurar una base fértil y suelta en macetas o canteros. Este sustrato mejora notablemente el desarrollo de raíces y permite un manejo eficiente del riego y los nutrientes. Su uso es recomendado para una amplia variedad de cultivos, brindando resultados profesionales."
  },
  {
    "id": 3,
    "title": "Sustrato Growers Super Soil - 50 Lts",
    "category": "Sustratos",
    "shortDescription": "Sustrato enriquecido para un crecimiento óptimo.",
    "stock": 30,
    "price": 30330,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620335/SustratoGrowersSuperSoil50Lts_cioo8a.jpg",
    "longDescription": "Growers Super Soil es un sustrato premium con un alto contenido en materia orgánica, microorganismos beneficiosos y nutrientes de liberación lenta. Su fórmula está diseñada para alimentar tus plantas durante semanas sin necesidad de fertilizar, facilitando el cultivo orgánico. Ideal para el trasplante directo, este sustrato de 50 litros promueve un crecimiento vigoroso y saludable desde el inicio. Además, su estructura porosa mejora el intercambio gaseoso y evita el exceso de humedad, reduciendo el riesgo de pudrición radicular."
  },
  {
    "id": 4,
    "title": "Sustrato Growers Super Soil - 20 Lts",
    "category": "Sustratos",
    "shortDescription": "Sustrato enriquecido en presentación de 20 litros.",
    "stock": 40,
    "price": 14810,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620334/SustratoGrowersSuperSoil20Lts_m5rrzg.jpg",
    "longDescription": "La versión de 20 litros del Sustrato Growers Super Soil ofrece todas las ventajas del formato más grande en una presentación más manejable. Ideal para quienes cultivan en espacios reducidos o desean probar su eficacia en macetas individuales. Su composición incluye enmiendas orgánicas y nutrientes naturales que fomentan una nutrición equilibrada. Este sustrato es perfecto para trasplantes, cultivos autoflorecientes o como complemento de mezclas personalizadas, garantizando siempre un entorno saludable para las raíces."
  },
  {
    "id": 5,
    "title": "Sustrato Growers Original - 20 Lts",
    "category": "Sustratos",
    "shortDescription": "Sustrato original para todo tipo de cultivos.",
    "stock": 35,
    "price": 14070,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620334/SustratoGrowersOriginal20Lts_fzrq7i.jpg",
    "longDescription": "El Sustrato Growers Original en su versión de 20 litros es una mezcla versátil pensada para adaptarse a diversos tipos de cultivos, desde ornamentales hasta comestibles. Posee una textura equilibrada que retiene la humedad sin saturar las raíces, y una composición que favorece el desarrollo microbiano del suelo. Su uso continuo mejora la estructura del sustrato en macetas y jardineras, ofreciendo una base sólida para el desarrollo vegetal. Ideal tanto para cultivadores urbanos como rurales que buscan practicidad y calidad."
  },
  {
    "id": 6,
    "title": "Sustrato Growers Original - 50 Lts",
    "category": "Sustratos",
    "shortDescription": "Sustrato original en presentación de 50 litros.",
    "stock": 45,
    "price": 28780,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620334/SustratoGrowersOriginal50Lts_w9rvwo.jpg",
    "longDescription": "Con 50 litros de contenido, este sustrato original ofrece una solución ideal para huertas medianas o cultivos de interior a mayor escala. Formulado con ingredientes naturales y sin químicos agresivos, es una elección segura para quienes cultivan alimentos o plantas medicinales. Proporciona un soporte físico firme, facilita la retención y drenaje de agua y asegura una buena oxigenación de las raíces. Su presentación grande es también una opción económica para quienes realizan múltiples trasplantes."
  },
  {
    "id": 7,
    "title": "Abono Orgánico Growers - 10 Lts",
    "category": "Sustratos",
    "shortDescription": "Abono orgánico para enriquecer el sustrato.",
    "stock": 60,
    "price": 6340,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620336/AbonoOrg%C3%A1nicoGrowers10Lts_ybhrgo.jpg",
    "longDescription": "Este abono orgánico en formato de 10 litros es un complemento ideal para enriquecer cualquier tipo de sustrato y mejorar su capacidad nutritiva. Contiene compost vegetal, humus de lombriz y otros componentes naturales que revitalizan el suelo. Al utilizarlo regularmente, se estimula la actividad microbiana y se mejora la estructura del medio de cultivo. Es ideal para plantas exigentes, cultivos en macetas o como enmienda para suelos agotados. Aporta vida y balance al entorno radicular sin riesgo de sobre fertilización."
  },
  {
    "id": 8,
    "title": "Sustrato Dynamics Nº 3 / Klasmann - 70 Lts",
    "category": "Sustratos",
    "shortDescription": "Sustrato profesional para cultivos exigentes.",
    "stock": 25,
    "price": 38470,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620335/SustratoDynamicsN3Klasmann70Lts_ot0nj9.jpg",
    "longDescription": "El Dynamics Nº3 de Klasmann es un sustrato profesional especialmente desarrollado para cultivos de alta demanda y precisión. Su estructura ligera y aireada, junto con una capacidad óptima de retención de nutrientes, lo convierten en la opción favorita para viveros y cultivos especializados. Gracias a su gran volumen de 70 litros, permite cubrir grandes superficies o llenar múltiples contenedores. Está libre de plagas y agentes patógenos, lo que asegura un arranque limpio y productivo para cualquier planta."
  },
  {
    "id": 9,
    "title": "Cultivate Sustrato Premium 80Lts",
    "category": "Sustratos",
    "shortDescription": "Sustrato premium para un desarrollo vigoroso.",
    "stock": 20,
    "price": 43180,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620337/CultivateSustratoPremium80Lts_dxhbup.jpg",
    "longDescription": "El sustrato Cultivate Premium está diseñado para maximizar el rendimiento y salud de tus plantas desde el primer día. Su mezcla única contiene turbas seleccionadas, fibra de coco y perlita, lo que garantiza una estructura esponjosa y aireada que favorece el desarrollo de raíces fuertes. Con 80 litros por bolsa, es ideal para cultivos de interior y exterior. Este sustrato minimiza el riesgo de sobre riego y facilita el manejo de fertilizantes líquidos, ofreciendo condiciones controladas para el crecimiento vegetal."
  },
  {
    "id": 10,
    "title": "Sustrato Silver Grow Premium 80lt",
    "category": "Sustratos",
    "shortDescription": "Sustrato de alta calidad para cultivos exigentes.",
    "stock": 30,
    "price": 38820,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620336/SustratoSilverGrowPremium80lt_tpgnfe.jpg",
    "longDescription": "Silver Grow Premium es una mezcla de sustrato de alto rendimiento ideal para cultivos intensivos. Está compuesto por materiales de primera calidad como turba rubia, perlita y enmiendas orgánicas que aseguran una excelente estructura y drenaje. Su fórmula ha sido optimizada para plantas que requieren un entorno bien oxigenado y controlado. Gracias a su gran volumen, rinde para múltiples macetas y minimiza la necesidad de reemplazo constante. Es la elección perfecta para cultivadores avanzados que buscan uniformidad y fiabilidad."
  },
  {
    "id": 11,
    "title": "Fertilizante Top Crop Top Candy - 250 Ml",
    "category": "Fertilizantes",
    "shortDescription": "Aditivo para mejorar el sabor y aroma de las flores.",
    "stock": 50,
    "price": 9150,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620336/FertilizanteTopCropTopCandy250Ml_rvy4wg.jpg",
    "longDescription": "Top Crop Top Candy es un aditivo altamente efectivo diseñado para realzar los sabores y aromas naturales de tus flores. Formulado con carbohidratos naturales, este producto estimula la producción de azúcares y resinas, aportando un dulzor característico al final del cultivo. Ideal para la etapa final de floración, mejora tanto el perfil organoléptico como la densidad de los cogollos. Su aplicación resulta en un producto final más atractivo y sabroso para el consumidor."
  },
  {
    "id": 12,
    "title": "Fertilizantes Namaste Nutripack x5",
    "category": "Fertilizantes",
    "shortDescription": "Kit completo de nutrientes para cada etapa del cultivo.",
    "stock": 40,
    "price": 32590,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620335/FertilizantesNamasteNutripackx5_aqyr9i.jpg",
    "longDescription": "El Namaste Nutripack x5 es un kit integral que incluye cinco fórmulas esenciales para cubrir todas las fases del cultivo: desde el enraizamiento hasta la floración avanzada. Este paquete ofrece una combinación de macro y micronutrientes, además de bioestimulantes que mejoran la absorción y salud de la planta. Su uso garantiza una nutrición equilibrada y óptima, facilitando un crecimiento vigoroso y cosechas abundantes. Ideal para cultivadores que buscan resultados profesionales en cultivos orgánicos."
  },
  {    "id": 13,
    "title": "Fertilizante Namaste Oro Negro - 100 Ml",
    "category": "Fertilizantes",
    "shortDescription": "Fertilizante orgánico para mejorar la estructura del suelo.",
    "stock": 60,
    "price": 4990,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620334/FertilizanteNamasteOroNegro100Ml_ohuzyx.jpg",
    "longDescription": "Namaste Oro Negro es un fertilizante orgánico concentrado, elaborado a partir de materia orgánica activa que mejora la estructura y fertilidad del suelo. Su contenido en ácidos húmicos y fúlvicos potencia la retención de nutrientes y agua, promoviendo raíces más fuertes y sanas. Recomendado para suelos pobres o agotados, estimula la vida microbiana del sustrato, optimizando el ambiente radicular. Es ideal como complemento para potenciar cualquier programa de nutrición vegetal."
  },
  {
    "id": 14,
    "title": "Fertilizante Namaste Flora Booster - 100 Ml",
    "category": "Fertilizantes",
    "shortDescription": "Aditivo para potenciar la floración de las plantas.",
    "stock": 55,
    "price": 4990,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620334/FertilizanteNamasteFloraBooster100Ml_f424tp.jpg",
    "longDescription": "Flora Booster de Namaste es un aditivo formulado especialmente para intensificar la floración y maximizar la producción de flores en las plantas. Contiene una combinación de nutrientes y estimulantes naturales que promueven la formación de flores más densas, aromáticas y resinosas. Es ideal para ser aplicado durante las fases críticas de la floración, incrementando el rendimiento final del cultivo. Este producto es compatible con otros fertilizantes del programa Namaste, potenciando su efectividad."
  },
  {
    "id": 15,
    "title": "Fertilizante Namaste Amazonia - 150 Gr",
    "category": "Fertilizantes",
    "shortDescription": "Fertilizante en polvo para estimular el crecimiento.",
    "stock": 45,
    "price": 12760,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620333/FertilizanteNamasteAmazonia150Gr_cv4uj9.jpg",
    "longDescription": "Namaste Amazonia es un fertilizante en polvo de alta concentración, formulado con extractos vegetales y minerales naturales. Ideal para la etapa de crecimiento, aporta los nutrientes esenciales para un desarrollo vegetativo vigoroso. Su fórmula fortalece las estructuras celulares, fomenta la producción de hojas y prepara a la planta para una floración saludable. Fácil de aplicar y de rápida absorción, es ideal tanto para principiantes como para cultivadores avanzados que buscan un desarrollo explosivo en sus cultivos."
  },
  {
    "id": 16,
    "title": "Fertilizante Top Crop Top Bloom - 250 Ml",
    "category": "Fertilizantes",
    "shortDescription": "Fertilizante líquido para la etapa de floración.",
    "stock": 50,
    "price": 9150,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620336/FertilizanteTopCropTopBloom250Ml_yqmvcf.jpg",
    "longDescription": "Top Bloom de Top Crop es un fertilizante líquido rico en fósforo y potasio, elementos fundamentales para la etapa de floración. Su fórmula líquida de rápida absorción favorece la formación de flores más grandes, pesadas y aromáticas. Su uso constante durante la floración asegura una mejor producción y calidad en la cosecha final. Es ideal para combinar con otros productos de la línea Top Crop, garantizando un plan nutricional equilibrado y efectivo para todo tipo de cultivos."
  },
  {
    "id": 17,
    "title": "Fertilizante Top Crop Big One - 250 Ml",
    "category": "Fertilizantes",
    "shortDescription": "Potenciador de floración para obtener cosechas abundantes.",
    "stock": 35,
    "price": 25420,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620335/FertilizanteTopCropBigOne250Ml_bmniep.jpg",
    "longDescription": "Big One de Top Crop es un poderoso potenciador de floración, desarrollado para estimular una mayor producción de flores en un corto período de tiempo. Formulado con extractos de algas y otros compuestos bioactivos, mejora el tamaño, densidad y calidad de las flores. Su acción intensiva permite obtener cosechas más pesadas y productivas. Se recomienda su uso en combinación con fertilizantes de floración para maximizar sus efectos. Es apto tanto para cultivo en tierra como en hidroponía."
  },
  {
    "id": 18,
    "title": "Guano Vamp Vegeta Murciélago - 800 Ml",
    "category": "Fertilizantes",
    "shortDescription": "Abono líquido de guano de murciélago para floración.",
    "stock": 45,
    "price": 8540,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620333/GuanoVampVegetaMurci%C3%A9lago800Ml_rrp4nn.jpg",
    "longDescription": "Guano Vamp Vegeta es un fertilizante líquido de origen 100% natural, elaborado a base de guano de murciélago, altamente efectivo en la etapa de floración. Rico en fósforo y otros micronutrientes, promueve el desarrollo de flores grandes y saludables. Además, su composición natural mejora la calidad del suelo y estimula la actividad microbiana beneficiosa. Ideal para cultivos orgánicos, aporta un impulso significativo a la floración sin dejar residuos químicos. Apto para uso en interiores y exteriores."
  },
  {
    "id": 19,
    "title": "Fertilizante Top Crop Top Auto - 250 Ml",
    "category": "Fertilizantes",
    "shortDescription": "Fertilizante específico para plantas autoflorecientes.",
    "stock": 50,
    "price": 13220,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620336/FertilizanteTopCropTopAuto250Ml_b7kzei.jpg",
    "longDescription": "Top Crop Top Auto es un fertilizante completo diseñado específicamente para plantas autoflorecientes. Su fórmula equilibrada proporciona todos los nutrientes necesarios durante las distintas etapas del ciclo de vida corto de estas variedades. Facilita un crecimiento rápido y una floración abundante, garantizando una cosecha de alta calidad. Ideal para cultivadores que buscan un rendimiento máximo en espacios reducidos o cultivos rápidos. Se puede usar en tierra, coco o hidroponía sin complicaciones."
  },
  {
    "id": 20,
    "title": "Fertilizante Namaste Trico+ - 100 Gr",
    "category": "Fertilizantes",
    "shortDescription": "Aditivo en polvo para estimular la floración.",
    "stock": 60,
    "price": 6330,
    "mainImage":"https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620334/FertilizanteNamasteTrico100Gr_or40tz.jpg",
    "longDescription": "Namaste Trico+ es un aditivo biológico en polvo, formulado con tricodermas y microorganismos beneficiosos que mejoran la salud del sustrato y estimulan una floración exuberante. Favorece la simbiosis con las raíces, incrementando la absorción de nutrientes y fortaleciendo la resistencia frente a enfermedades. Su uso mejora notablemente la calidad de las flores y acelera los tiempos de desarrollo. Es ideal para combinaciones con otros fertilizantes orgánicos dentro de un plan nutricional completo."
  },
  {
    "id": 21,
    "title": "Porta Tuca - Sauver No te quemes los dedos",
    "category": "Parafernalia",
    "shortDescription": "Accesorio práctico para sujetar el extremo del cigarro y evitar quemaduras.",
    "stock": 100,
    "price": 640,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620334/PortaTucaSauver_mikola.jpg",
    "longDescription": "El Porta Tuca Sauver es un accesorio indispensable para quienes disfrutan fumar hasta el final sin riesgo de quemarse los dedos. Su diseño ergonómico permite sujetar con seguridad el extremo del cigarro, brindando comodidad y practicidad. Fabricado con materiales resistentes, es reutilizable y fácil de transportar. Ideal para quienes valoran una experiencia de consumo segura y sin contratiempos."
  },
  {
    "id": 22,
    "title": "Filtro tip Zeus multi color mini",
    "category": "Parafernalia",
    "shortDescription": "Filtros de colores variados para mejorar la experiencia de fumar.",
    "stock": 80,
    "price": 860,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620337/FiltrotipZeusMulticolorMini_opwxki.jpg",
    "longDescription": "Los Filtros tip Zeus mini ofrecen una explosión de color en cada calada, mejorando tanto la estética como la funcionalidad del armado. Cada paquete incluye una variedad de colores que aportan un toque personal a tus cigarrillos. Están diseñados para filtrar impurezas sin comprometer el sabor. Su tamaño compacto los hace perfectos para llevar a cualquier lado y usarlos en cualquier momento."
  },
  {
    "id": 23,
    "title": "Filtros Zeus Unbleached Large",
    "category": "Parafernalia",
    "shortDescription": "Filtros sin blanquear de tamaño grande para una experiencia más natural.",
    "stock": 90,
    "price": 610,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620337/FiltrosZeusUnbleachedLarge_kmbo6c.jpg",
    "longDescription": "Los filtros Zeus Unbleached Large están elaborados sin blanqueadores químicos, lo que los convierte en una opción más saludable y amigable con el medio ambiente. Su tamaño grande proporciona una sujeción cómoda y una mejor filtración del humo. Conservan el sabor puro del material sin alteraciones artificiales. Perfectos para quienes buscan un consumo más natural y consciente."
  },
  {
    "id": 24,
    "title": "Encendedor Clipper Grande originales",
    "category": "Parafernalia",
    "shortDescription": "Encendedor recargable de gran tamaño, ideal para uso prolongado.",
    "stock": 70,
    "price": 2420,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620336/EncendedorClipperGrande_nojpbw.jpg",
    "longDescription": "Los encendedores Clipper originales en formato grande son sinónimo de durabilidad y estilo. Su sistema recargable permite reutilizarlo muchas veces, haciendo que sea una opción económica y ecológica. Incluye una piedra reemplazable y un mecanismo de prensado para tabaco. Su diseño ergonómico y resistente lo convierte en el favorito de los fumadores frecuentes."
  },
  {
    "id": 25,
    "title": "Papel Stamps King Size Black + Tips",
    "category": "Parafernalia",
    "shortDescription": "Papel de fumar de tamaño King Size con tips incluidos, en presentación negra.",
    "stock": 60,
    "price": 1330,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620333/PapelStampsKingSizeBlackTips_ckzdyv.jpg",
    "longDescription": "El papel Stamps King Size Black es ideal para quienes buscan una experiencia completa al armar. Su tamaño extra largo permite preparar cigarros grandes, y viene acompañado con tips para mayor comodidad. El diseño en negro aporta un toque elegante y moderno. Su papel de combustión lenta mejora la duración y calidad de cada calada."
  },
  {
    "id": 26,
    "title": "Filtro de vidrio 8mm lavables", 
    "category": "Parafernalia",
    "shortDescription": "Filtro de vidrio reutilizable de 8mm para una experiencia de fumar más limpia.",
    "stock": 50,
    "price": 760,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620337/FiltrodeVidrio8mm_kz4rwc.jpg",
    "longDescription": "Este filtro de vidrio de 8mm está diseñado para brindar una fumada más limpia y suave, atrapando impurezas sin alterar el sabor. Es reutilizable y lavable, lo que lo convierte en una opción ecológica y económica. Su tamaño compacto se adapta fácilmente a cualquier armado. Una excelente alternativa para quienes buscan calidad y practicidad en un solo producto."
  },
  {
    "id": 27,
    "title": "Papel Lion Celulosa un clasico",
    "category": "Parafernalia",
    "shortDescription": "Papel de celulosa transparente para una combustión lenta y uniforme.",
    "stock": 65,
    "price": 2190,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620334/PapelLionCelulosa_wkw3fx.jpg",
    "longDescription": "El papel Lion Celulosa es un clásico por su calidad y transparencia. Está elaborado con celulosa natural, sin aditivos químicos, lo que proporciona una combustión lenta y pareja. Su diseño translúcido permite ver el contenido, agregando un toque visual interesante. Es ideal para quienes buscan una experiencia auténtica y limpia al fumar."
  },
  {
    "id": 28,
    "title": "Tips Unbleached 57x25mm Blunt Rey",
    "category": "Parafernalia",
    "shortDescription": "Tips sin blanquear de tamaño 57x25mm de la marca Blunt Rey.",
    "stock": 85,
    "price": 520,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620336/TipsUnbleached57x25mmBluntRey_dgheg2.jpg",
    "longDescription": "Los tips Blunt Rey sin blanquear de 57x25mm están pensados para quienes valoran la naturalidad y el confort. Fabricados sin químicos, conservan su tono marrón natural y una textura suave al tacto. Son lo suficientemente amplios para brindar una estructura firme al armado. La elección perfecta para un uso diario que prioriza lo saludable."
  },
  {
    "id": 29,
    "title": "Celulosa Zeus más Anchos comodisimas",
    "category": "Parafernalia",
    "shortDescription": "Papel de celulosa de mayor ancho para una experiencia de fumar más completa.",
    "stock": 55,
    "price": 1520,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620336/CelulosaZeusm%C3%A1sAnchos_vuqzjg.jpg",
    "longDescription": "Los papeles Zeus de celulosa más anchos están diseñados para ofrecer una experiencia envolvente y de mayor volumen. Su material transparente y libre de químicos garantiza una combustión uniforme y sin interferencias. Son fáciles de manipular y resistentes al manejo. Ideales para compartir o disfrutar de un armado generoso y duradero."
  },
  {
    "id": 30,
    "title": "Papel Zeus Black 1 1/4 50 hojas",
    "category": "Parafernalia",
    "shortDescription": "Papel de fumar Zeus Black tamaño 1 1/4, paquete con 50 hojas.",
    "stock": 75,
    "price": 1150,
    "mainImage": "https://res.cloudinary.com/drxqtdy1d/image/upload/v1746620333/PapelZeusBlack11450hojas_itvsmp.jpg",
    "longDescription": "El papel Zeus Black 1 1/4 se presenta en un elegante empaque con 50 hojas, ideal para fumadores frecuentes. Su tamaño es perfecto para armados compactos y prácticos. El papel es delgado y de combustión lenta, manteniendo el sabor del contenido. Una opción confiable y sofisticada para quienes buscan calidad y estilo en cada fumada."
  }
]
